const menu_items_1 = [
    {
        category: "قسم الوجبات",
        name: "وجبة ربع فرخ مشوي + عيش + سلطة + طحينة + مخلل",
        price: 70
    },
    {
        category: "قسم الوجبات",
        name: "وجبة ربع فرخ مشوي + أرز بسمتي او بلدي + شوربه + سلطات",
        price: 90
    },
    {
        category: "قسم الوجبات",
        name: "وجبة ربع كفتة مشوي + عيش + سلطة + مخلل + طحينة",
        price: 125
    },
    {
        category: "قسم الوجبات",
        name: "وجبة ربع كفتة مشوي + أرز بسمتي او بلدي + سلطات",
        price: 170,

    },
    {
        category: "قسم الوجبات",
        name: "الوجبة الميكس: ربع فرخ مشوي + 1/8 كفتة + شوربة + أرز بسمتي او بلدي + سلطات",
        price: 190,
    },
    {
        category: "قسم الوجبات",
        name: "وجبة مكرونة جارية فراخ + شوربة + سلطات",
        price: 120,
    },
    {
        category: "قسم الوجبات",
        name: "وجبة مكرونة جارية 1/4 لحمة ضاني + شوربة + سلطات",
        price: 180,
    },
    {
        category: "قسم الوجبات",
        name: "وجبة مكرونة جارية 1/4 شمبري + شوربة + سلطات",
        price: 180,
    },
    {
        category: "قسم الوجبات",
        name: "وجبة 1/4 لحمة ضاني + أرز + شوربة + سلطات",
        price: 180,
    },
    {
        category: "قسم الوجبات",
        name: "وجبة 1/4 شمبري + أرز + شوربة + سلطات",
        price: 180,
    },
    {
        category: "قسم الوجبات",
        name: "وجبة 1/4 فراخ مقلي + أرز + شوربة + سلطات",
        price: 120,
    }
]

const menu_items_2 = [
    {
        category: "قسم المشويات",
        name: "فرخة مشوية + عيش + سلطات",
        price: 240,
    },
    {
        category: "قسم المشويات",
        name: "كيلو كفتة + سلطات + عيش",
        price: 550,
    },
    {
        category: "قسم المشويات",
        name: "كيلو فتلو مشوي + سلطات + عيش",
        price: 550,
    },
    {
        category: "قسم المشويات",
        name: "كيلو سجق مشوي + سلطات + عيش",
        price: 250,
    },
    {
        category: "قسم المشويات",
        name: "كيلو ستربس + سلطات + عيش",
        price: 350,
    },
    {
        category: "قسم المشويات",
        name: "كيلو اللحم الضاني فرن + سلطات",
        price: 600,
    },
    {
        category: "قسم المشويات",
        name: "كيلو اللحم الشمبري فرن + سلطات",
        price: 550,
    },
    {
        category: "قسم المشويات",
        name: "كيلو اللحم الضاني ريش",
        price: 600,
    }
]

const menu_items_3 = [
    {
        category: "قسم الحواوشي",
        name: "رغيف حواوشي لحمه + مخلل + طحينة + كاتشب",
        price: 50,
    },
    {
        category: "قسم الحواوشي",
        name: "رغيف حواوشي سجق + مخلل + طحينة + كاتشب",
        price: 50,
    }
]

const menu_items_4 = [
    {
        category: "قسم الصواني",
        name: "فرخة مشوية + كيلو رز بسمتي + 1/2 كفتة مشوي او لحم مشوي + طاجن كباب حلة + 4 شوربة لسان عصفور + سلطات + 2 فرد حمام + 1/2 سجق مشوي",
        price: 1150,
    },
    {
        category: "قسم الصواني",
        name: "2 أرنب + كيلو رز بسمتي او بلدي + 2 طاجن ملوخية + 4 شوربة لسان عصفور + سلطات + عيش + 2 فرد سمان",
        price: 850,
    },
    {
        category: "قسم الصواني",
        name: "ديك رومي 5 كيلو + كيلو رز بسمتي او بلدي + 4 شوربة + سلطات + 1/2 كيلو كفتة + 2 فرد سمان ",
        price: 1450,
    },
    {
        category: "قسم الصواني",
        name: "كيلو ضاني + رز بسمتي او بلدي + 4 شوربة + سلطات",
        price: 750,
    }
]

const menu_items_5 = [
    {
        category: "قسم السندوتشات",
        name: "سندوتش كبدة + كاتشب + مخلل + طحينة",
        price: 10,
    },
    {
        category: "قسم السندوتشات",
        name: "سندوتش كفتة + كاتشب + مخلل + طحينة",
        price: 25,
    },
    {
        category: "قسم السندوتشات",
        name: "سندوتش شاورما فراخ + كاتشب + مايونيز + تومية",
        price: 40,
    },
    {
        category: "قسم السندوتشات",
        name: "سندوتش شاورما لحمة + كاتشب + مايونيز + تومية",
        price: 50,
    },
    {
        category: "قسم السندوتشات",
        name: "كريب لحمة + كاتشب + مايونيز + تومية",
        price: 50,
    },
    {
        category: "قسم السندوتشات",
        name: "كريب فراخ + كاتشب + مايونيز + تومية",
        price: 40,
    },
    {
        category: "قسم السندوتشات",
        name: "برجر + سلطة + مخلل + كاتشب + طحينة",
        price: 15,
    },
    {
        category: "قسم السندوتشات",
        name: "سجق + سلطة + مخلل + كاتشب + طحينة",
        price: 15
    },
]